{
  "howItWorksButton": "How it works ?",
  "aboutUs": "About Us",
  "brand": "Mangalam Bhav::",
  "whyChooseUs": "Why Choose Us ?",
  "knowMore": "Know more",
  "getStarted": "Get Started",
  "queryForm": {
    "boyDetail": "Boy's Detail",
    "girlDetail": "Girl's Detail",
    "title": "Post Query",
    "email": "Email",
    "fname": "Full Name",
    "pob": "City of Birth",
    "sob": "State of Birth",
    "dob": "Date of Birth",
    "tob": "Time of Birth",
    "fname_girl": "Full Name",
    "pob_girl": "City of Birth",
    "sob_girl": "State of Birth",
    "dob_girl": "Date of Birth",
    "tob_girl": "Time of Birth",
    "primary": "Contact Number 1",
    "secondary": "Contact Number 2",
    "questions": "Questions",
    "submitQuery": "Post Query",
    "downloadSampleReport": "Download Sample Report",
    "review": "Review Again",
    "payment_proceed": "Proceed to payment",
    "confirmation_message": "Are you sure you want to proceed with checkout?",
    "confirmation_heading": "Confirm",
    "states": [
      "Outside India",
      "Andhra Pradesh",
      "Arunachal Pradesh",
      "Assam",
      "Bihar",
      "Chhattisgarh",
      "Goa",
      "Gujarat",
      "Haryana",
      "Himachal Pradesh",
      "Jammu and Kashmir",
      "Jharkhand",
      "Karnataka",
      "Kerala",
      "Madhya Pradesh",
      "Maharashtra",
      "Manipur",
      "Meghalaya",
      "Mizoram",
      "Nagaland",
      "Odisha",
      "Punjab",
      "Rajasthan",
      "Sikkim",
      "Tamil Nadu",
      "Telangana",
      "Tripura",
      "Uttarakhand",
      "Uttar Pradesh",
      "West Bengal",
      "Andaman and Nicobar Islands",
      "Chandigarh",
      "Dadra and Nagar Haveli",
      "Daman and Diu",
      "Delhi",
      "Lakshadweep",
      "Puducherry"
    ]
  },
  "messages": {
    "emailSuccess": "Thanks for posting us. We will get back to you.",
    "emailFailed": "Something went wrong. Please try again!",
    "emailRequired": "Email is a required!",
    "invalidEmail": "This is not a valid Email!!!",
    "fnameRequired": "Full name is required!",
    "pobRequired": "City of birth is required!",
    "sobRequired": "State of birth is required!",
    "primaryRequired": "Primary Contact is required!",
    "invalidNumber": "This is not a valid Phone Number!!!",
    "emptyQuestion": "One of the question is empty",
    "mandatoryParamMissing": "Please fill all the required values.",
    "dobRequired": "Date of birth is required!",
    "tobRequired": "Time of birth is required!",
    "invalidCredentials": "Invalid Credentials.. Try Again",
    "unauthorizedUser": "Pop closed or the user is not Authorized User",
    "loginAgain": "Token Expired, Login Again",
    "logoutSuccess": "Logout Successful"
  },
  "tile-content": {
    "set1": [
      {
        "title": "Privacy Guarenteed",
        "icon": "fa fa-lock",
        "set": "1"
      },
      {
        "title": "Instant Access Worldwide",
        "icon": "fa fa-globe",
        "set": "1"
      },
      {
        "title": "Accurate Result",
        "icon": "fa fa-handshake-o",
        "set": "1"
      }
    ],
    "set2": [
      {
        "title": "Trusted by Many",
        "icon": "fa fa-users",
        "set": "2"
      },
      {
        "title": "Personal Treatment",
        "icon": "fa fa-id-card",
        "set": "2"
      },
      {
        "title": "Field Expertise",
        "icon": "fa fa-check",
        "set": "2"
      }
    ]
  },
  "carousal": [
    {
      "id": 0,
      "name": "business",
      "image": "business.jpg",
      "scheme": "light",
      "title": "Business",
      "content": "Nature of business. Partnership. Hourly schedule to undertake different business activities (planning, touring, meeting, money dealing etc)."
    },
    {
      "id": 1,
      "name": "career",
      "image": "money.jpg",
      "scheme": "dark",
      "title": "Career",
      "content": "Which kind of career will benefit you in terms of money?"
    },
    {
      "id": 2,
      "name": "health",
      "image": "covid.png",
      "scheme": "light",
      "title": "Health",
      "content": "General nature & condition of health. Body Resistance. Color. What to Avoid. Routine. Discipline"
    },
    {
      "id": 3,
      "name": "knowyourself",
      "image": "self.jpg",
      "scheme": "dark",
      "title": "Know yourself",
      "content": "This is a condensed summary of all the different aspects in anyone’s life."
    },
    {
      "id": 4,
      "name": "horoscope",
      "image": "indian-wedding.jpg",
      "scheme": "dark",
      "title": "Kundli",
      "content": "The generalized tendency adopted these days is to compare the two horoscopes only on the merit of Nakshatra or Constellation matching"
    }
  ],
  "cards": [
    {
      "id": 2,
      "title": "Tell us about yourself",
      "subtitle": "Some more information about your place, date & time of Birth. This will help us map your nakshatra with the position of the stars. The more precise the better"
    },
    {
      "id": 1,
      "title": "Tell us your problems",
      "subtitle": "Can be anything with bothers you. Be it personal, professional, career. The power of Astrology has answers of everything."
    },
    {
      "id": 3,
      "title": "Pay a consultation fees",
      "subtitle": "If not satisfied, 100% of the amount will be returned. We believe in customer satisfaction. No questions asked."
    }
  ],
  "aboutUsPara": "<p>We can advance in technology as much as we can, try to make our lives faster, easier and use technology to make things simpler for ourselves. However, the Sun, Moon, the constellations, the planets have an impact on our lives.\nOur behavior, status, thinking, success, talents, behavioral patterns are all determined by the day and time we were born. The earth keeps changing, based on earthquakes, volcanoes, storms, etc. Natural calamities occur; seasons keep changing which influences our lives.\nThe science and study of analysis and interpretation of all this is astrology. A combination of science, physics and each system of astrology uses the zodiac to predict the future. \n</p>\n\n\n<p><strong>Astrologer Sandhya Awasthi</strong> has 20+ years of experience in this field. All his clients approach her and get such amazing results. She churns out the best solutions for his clientele. She gives clear answers for you to understand. She helps you with the smallest to the biggest of issues.</p>\n\n<p>The personal touch, the comfort you can have talking to her about any problem will amaze you. She will almost guess all that you have to say by looking at your chart. She will address your issues one by one and find solutions that help solve the problem soon, if not immediately. She helps you identify your strengths and tells you what is doable in your life.</p>",
  "noteConditions": [
    "We make sure to take minimal personal details.",
    "These details are needed for contact and to map your 'Janampatri'. So please make sure the details are correct.",
    "When posting questions please ensure to be elaborate and specific.",
    "You can ask as many questions as you want.",
    "Fields with '*' are mandatory"
  ],
  "services": [
    {
      "image": "assets/images/modules/janampatri.jpeg",
      "heading": "Complete Janampatri",
      "id": "complete",
      "para": "<p>Our expert astrologers leverage their knowledge to create a personalized Janampatri along with your Kundli that is all and only about you. It tells you your strengths and weaknesses. In this way, you can work on your weaknesses and become a better person and also develop your personality.</p><p>The Janampatri report empowers you to make smarter decisions and excel in all aspects of life - married life, career, love, finance, education & much more.</p>",
      "oldPrice": "4999",
      "newPrice": "2999"
    },
    {
      "image": "assets/images/modules/indian-wedding.jpg",
      "heading": "Kundli Matching",
      "id": "kundli",
      "para": "<p>In Hindu tradition, Kundli Milan is a key ritual ahead of solemnizing a marriage. It is the process of matching horoscopes (birth-charts) of the bride and the groom to determine whether their stars are in harmony for a successful and happy marriage. Often known as Horoscope matching, Janam Kundli milan, Patrimilan or Gun milan Kundli match for marriage is based on many factors that come into play to determine the Kundali matching score also known as Gunas.</p>\n\n<p>Kundali matching by date of birth and name is the best and most accurate method of matching horoscopes and establishing the compatibility between the boy and the girl. It can be used to predict the Shubh Muhurat for the wedding ceremony, in order to enjoy a long and blissful relationship.</p>\n",
      "oldPrice": "1499",
      "newPrice": "999"
    },
    {
      "image": "assets/images/modules/kundli.jpg",
      "heading": "Ask Us Anything",
      "id": "custom",
      "para": "<p>Worried about your career and future? Is your love life not happy? Do you have any relationship questions? Which gemstone is beneficial as per your horoscope?</p><p>Not Sure what you are looking for ? Shoot us anything you want to know. Be it career, marriage, education. By means of Astrology, we will try our best to give answers to all the questions put forth.</p> <p>You can ask any number of questions.</p> ",
      "oldPrice": "199",
      "newPrice": "99",
      "additionalInfo": ""
    }
  ],
  "summary": {
    "heading": "Order placed, thank you!",
    "content": "<p>Confirmation will be sent to your email.</p>\n            <p>Please refer the below reference number in all the future communications. Your order reference number is </p>",
    "no_order": "<p>Sorry the page is expired now. Any queries or suggestions? Please feel free to <a href=\"/contact-us\">Reach Us</a></p>"
  }
}